[
  {
    "_id": "6426f5452e4ab7fa3089920d",
    "price": "$1,864.67",
    "picture": "http://placehold.it/32x32",
    "color": "brown",
    "name": "Levine Underwood",
    "about": "Et Lorem tempor adipisicing veniam ullamco. Esse irure sit occaecat ad esse labore velit dolore reprehenderit nisi nisi. Laborum aute do enim deserunt culpa ex. Amet aute labore duis et velit deserunt magna anim. Non veniam exercitation ex laboris nulla excepteur mollit deserunt pariatur et esse. In amet eiusmod quis voluptate ullamco fugiat commodo et exercitation duis proident. Labore non amet elit ad excepteur aliquip labore.\r\n"
  },
  {
    "_id": "6426f54504a15391a2549625",
    "price": "$3,073.52",
    "picture": "http://placehold.it/32x32",
    "color": "green",
    "name": "Stephanie Gibson",
    "about": "Aute ipsum enim deserunt occaecat mollit ad cillum dolor voluptate excepteur fugiat eiusmod. Id sint aliqua qui do duis qui voluptate velit cupidatat aute aute. Do ad laborum sunt ea ut ex. Laboris dolore do ipsum culpa excepteur qui. Amet excepteur anim est sunt tempor in qui nisi.\r\n"
  },
  {
    "_id": "6426f5459052c898e2781f31",
    "price": "$3,471.88",
    "picture": "http://placehold.it/32x32",
    "color": "brown",
    "name": "Christi Leon",
    "about": "Exercitation duis non consequat pariatur occaecat consectetur pariatur. Consectetur magna anim irure aliqua qui mollit et minim exercitation ad eiusmod amet. Fugiat cupidatat mollit officia amet Lorem in incididunt fugiat velit nulla deserunt. Consectetur officia laborum nostrud aliquip officia reprehenderit amet laborum ex adipisicing.\r\n"
  },
  {
    "_id": "6426f545a81c5ffe9e4ebc66",
    "price": "$3,552.30",
    "picture": "http://placehold.it/32x32",
    "color": "brown",
    "name": "Heidi Weaver",
    "about": "Laborum adipisicing exercitation duis sit minim laborum deserunt est. Sunt occaecat officia officia velit in tempor enim ullamco. Do aliqua voluptate amet nostrud cupidatat elit exercitation consequat amet aliquip. Tempor reprehenderit anim tempor est aliqua cillum nostrud aute duis consectetur mollit. Aliqua esse adipisicing amet qui laborum nisi dolor ipsum aliquip.\r\n"
  },
  {
    "_id": "6426f545c2b2ed7b610ba867",
    "price": "$1,201.14",
    "picture": "http://placehold.it/32x32",
    "color": "green",
    "name": "Katheryn Frazier",
    "about": "Consequat ad velit enim eiusmod reprehenderit ex in duis occaecat eu nostrud. Culpa est minim dolore culpa eu cillum quis consequat irure laborum. Laborum elit et aliquip id deserunt id in cupidatat cillum consequat incididunt ipsum aliquip esse. Velit laboris enim ad reprehenderit.\r\n"
  },
  {
    "_id": "6426f5455462ff123f90c834",
    "price": "$2,304.63",
    "picture": "http://placehold.it/32x32",
    "color": "blue",
    "name": "Viola Wiley",
    "about": "Cillum qui enim nisi enim eiusmod ullamco dolor sit exercitation ex cupidatat excepteur. Proident non duis esse duis dolore nostrud ut amet occaecat quis dolore consequat. Proident amet ea sit ad.\r\n"
  },
  {
    "_id": "6426f545d070d3c59adbd3d4",
    "price": "$2,014.31",
    "picture": "http://placehold.it/32x32",
    "color": "brown",
    "name": "Hurley Hubbard",
    "about": "Ipsum reprehenderit irure consequat ipsum cillum eu aliquip occaecat non officia aliqua. Reprehenderit est consectetur ipsum nisi Lorem sit duis magna do ipsum dolor. Culpa anim culpa aute voluptate laborum magna proident esse mollit do. Laboris Lorem consequat id pariatur eu nulla consequat ut enim sint sit magna. Aute nostrud in anim est amet dolore eu nostrud in.\r\n"
  },
  {
    "_id": "6426f54574cc7cdcb1526239",
    "price": "$3,293.25",
    "picture": "http://placehold.it/32x32",
    "color": "blue",
    "name": "Brandy Joseph",
    "about": "Qui pariatur in sunt tempor incididunt ad sunt anim veniam. Enim veniam voluptate exercitation fugiat ea minim excepteur pariatur. Ipsum fugiat eu dolor nostrud ea ex laborum irure non reprehenderit anim. Velit ut ullamco consectetur aliquip cillum anim est.\r\n"
  },
  {
    "_id": "6426f5450f67c53ce90c9182",
    "price": "$3,646.04",
    "picture": "http://placehold.it/32x32",
    "color": "green",
    "name": "Staci Booth",
    "about": "Aute est exercitation culpa voluptate aute adipisicing fugiat eu dolor laboris occaecat consequat Lorem excepteur. Ullamco officia ut labore exercitation proident tempor culpa eiusmod ut laborum. Esse laboris et enim sint dolor.\r\n"
  }
]